
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Όνομα χρήστη:"; ObjectID = "256"; */
"256.title" = "Όνομα χρήστη:";

/* Class = "NSTextFieldCell"; title = "Το Zephyr χρειάζεται ρυθμίσεις για το Kerberos. Το Zephyr χρησιμοποιεί το UNIX UID ή το όνομα σας στο Kerberos. Το όνομα είναι μόνο για χρήση στο Adium. Συνιστάται μόνο μια σύνδεση αλλιώς υπάρχουν πιθανότητες να δημιουργηθούν προβλήματα."; ObjectID = "257"; */
"257.title" = "Το Zephyr χρειάζεται ρυθμίσεις για το Kerberos. Το Zephyr χρησιμοποιεί το UNIX UID ή το όνομα σας στο Kerberos. Το όνομα είναι μόνο για χρήση στο Adium. Συνιστάται μόνο μια σύνδεση αλλιώς υπάρχουν πιθανότητες να δημιουργηθούν προβλήματα.";

/* Class = "NSTextFieldCell"; title = "Έκθεση:"; ObjectID = "258"; */
"258.title" = "Έκθεση:";

/* Class = "NSButtonCell"; title = "Εξαγωγή σε .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Εξαγωγή σε .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Εξαγωγή:"; ObjectID = "261"; */
"261.title" = "Εξαγωγή:";

/* Class = "NSButtonCell"; title = "Εξαγωγή σε .anyone"; ObjectID = "263"; */
"263.title" = "Εξαγωγή σε .anyone";

/* Class = "NSTextFieldCell"; title = "Κωδικοποίηση:"; ObjectID = "264"; */
"264.title" = "Κωδικοποίηση:";

/* Class = "NSTextFieldCell"; title = "Servers:"; ObjectID = "265"; */
"265.title" = "Servers:";

/* Class = "NSTextFieldCell"; title = "Host Manager:"; ObjectID = "266"; */
"266.title" = "Host Manager:";

/* Class = "NSButtonCell"; title = "Χρήση εσωτερικού host manager"; ObjectID = "267"; */
"267.title" = "Χρήση εσωτερικού host manager";
